/* Localized versions of Info.plist keys */

"NSHumanReadableCopyright" = "Copyright © 2016-2017 Outer Corner. Todos os direitos reservados.";
"NSHumanReadableDescription" = "Rapidamente pesquise e preencha Logins no Safari com o Secrets";

